{
  "src_word2id": {
    "": 7,
    "freaking": 4535,
    "Russia)": 1573,
    "successful": 1818,
    "graduated.\"": 14124,
    "weekends": 4982,
    "return": 2026,
    "films.": 12534,
    "admittedly": 8773,
    "remembered": 1819,
    "\u00c2": 496,
    "quality?\"": 3754,
    "spells": 12535,
    "first,": 2895,
    "happened?": 5764,
    "process": 1221,
    "business.\u00e2\u20ac\u2122": 12536,
    "stressed.": 6242,
    "expanded": 12537,
    "rained": 7637,
    "uterus,": 8774,
    "strangers.": 8775,
    "retirement.": 9988,
    "associate": 4416,
    "disarmingly": 13242,
    "responded": 4983,
    "voice:": 3165,
    "strategy": 6946,
    "climbed": 3577,
    "heavily": 4160,
    "'Why": 10011,
    "vaguely": 12538,
    "fucked": 2896,
    "much.\u00e2\u20ac\u2122": 8776,
    "mermaid": 12539,
    "guest": 12708,
    "videographer": 9990,
    "spends": 3944,
    "days,": 960,
    "onlookers": 8777,
    "\"Is": 12541,
    "companions": 12542,
    "therapist.": 6947,
    "encourage": 1746,
    "Schnegg,": 9992,
    "muscle": 12543,
    "shooting": 2118,
    "branches": 10030,
    "30BFRIDAYBarnes": 9994,
    "Bridge": 4417,
    "unbelievably": 14749,
    "those.\"": 10034,
    "bounce": 6948,
    "work?\u00e2\u20ac\u2122": 7639,
    "shaking": 4984,
    "chest,": 5765,
    "shirt.": 4161,
    "beings.": 12544,
    "competitively": 9995,
    "by,": 3486,
    "researchers": 4985,
    "truth,": 6461,
    "rap": 6243,
    "blessing.\"": 12545,
    "serve": 3116,
    "world?\"": 14651,
    "mean?\"": 1431,
    "sister.\"": 4392,
    "participating": 6949,
    "easily.": 3945,
    "Days": 7662,
    "feared": 6950,
    "Subway": 12546,
    "youth": 4162,
    "Strangers": 12547,
    "size.\"": 14839,
    "i": 5338,
    "blood.": 2897,
    "dreams.\"": 10056,
    "letting": 1791,
    "incense": 12549,
    "therapies": 13248,
    "save": 809,
    "refused": 1519,
    "While": 1535,
    "swear": 4688,
    "Pediatrics": 12551,
    "stopping": 3876,
    "January.": 4650,
    "herself.\u00c2": 12553,
    "doctor.": 1957,
    "dropped": 774,
    "learning": 720,
    "started,": 3578,
    "answer,": 5340,
    "drum": 5921,
    "Pakistan,": 2898,
    "status": 6244,
    "donate": 2982,
    "432": 13698,
    "Even": 335,
    "(Boston,": 1671,
    "articles": 8781,
    "jazz": 4163,
    "managed": 1373,
    "burst": 4986,
    "win.": 3755,
    "circus": 10001,
    "literary": 7690,
    "lucky": 1958,
    "100%": 1536,
    "same": 202,
    "I\u00e2\u20ac\u2122d": 99,
    "room.\"": 4987,
    "watercolor": 10002,
    "approach.": 10003,
    "final": 1049,
    "broken.": 4164,
    "cooking": 2082,
    "something?": 12554,
    "assistant.": 8782,
    "Afterwards": 3756,
    "has": 112,
    "people,\"": 12555,
    "strong.": 3393,
    "resented": 3757,
    "cookie": 7641,
    "holding": 726,
    "respectful.": 8783,
    "alternative": 4689,
    "museums": 7642,
    "particular?\"": 12341,
    "disqualify": 12014,
    "launch": 3394,
    "baby.": 2300,
    "knee": 3758,
    "Around": 5341,
    "complications": 6952,
    "payments": 10121,
    "slum.": 10005,
    "basement.": 10006,
    "\u00e2\u20ac\u02dcOh,": 10007,
    "daughters.": 7643,
    "elderly,": 10008,
    "dying,": 4690,
    "Orioles": 8784,
    "reminder": 12559,
    "Peru.": 12560,
    "(They": 4418,
    "Yeti": 12561,
    "Displaced": 3690,
    "self.": 6246,
    "Sunday,": 13847,
    "expect": 2027,
    "pieces.": 4779,
    "congenial": 10141,
    "fundraiser.": 3117,
    "thing.\"": 3579,
    "square.": 10012,
    "Vogue's": 10013,
    "purses,": 10014,
    "Mitzvah": 10015,
    "Cathy,": 7718,
    "Long": 2083,
    "angle,": 10016,
    "pride.": 10017,
    "tables": 14841,
    "seeing": 692,
    "fist": 10018,
    "years.\u00e2\u20ac\u2122": 12564,
    "moving.": 8785,
    "organizers": 11450,
    "emailed": 6247,
    "fingers": 4419,
    "lawyer?\"": 12565,
    "thumbs": 12566,
    "call.": 2900,
    "future": 2245,
    "up,": 384,
    "stabbing": 8786,
    "Twitter": 10172,
    "soft": 3845,
    "Life": 1700,
    "afterward": 4420,
    "sketchy": 10068,
    "Ocean,": 12567,
    "Founded": 6287,
    "far.": 798,
    "boxing": 10187,
    "joke": 1959,
    "hurting": 4165,
    "stairwell.": 5929,
    "later,": 751,
    "car?\"": 12569,
    "Master's": 7016,
    "both,": 10021,
    "learn.\"": 14392,
    "Souweidane\u00e2\u20ac\u2122s": 12570,
    "starting,": 13113,
    "trombone": 12571,
    "is!": 9190,
    "sky.\"": 10195,
    "Max,": 12572,
    "sweet": 1871,
    "acknowledge": 5766,
    "scream,": 8787,
    "applied": 3266,
    "strung": 10022,
    "transplant,": 7645,
    "stationed": 6248,
    "happened.": 884,
    "nation.": 7638,
    "resist.": 10025,
    "statues": 10026,
    "NATURE": 5767,
    "frogs": 10027,
    "tattoo": 3395,
    "nerdy": 10217,
    "whisper:": 12752,
    "ethic": 14076,
    "dude.": 3946,
    "fundraisers": 8789,
    "bar,": 12704,
    "snowstorm": 12573,
    "pure": 5768,
    "puts": 3405,
    "mayor": 14830,
    "isn't": 1325,
    "pavement.": 12575,
    "way,": 1285,
    "costumes": 6249,
    "ongoing": 7646,
    "Tunnel": 3947,
    "()": 12576,
    "Max.": 13319,
    "Crown": 3369,
    "pockets,": 10028,
    "FOR": 6954,
    "sports,": 12577,
    "shove": 12578,
    "jobs": 1181,
    "camping": 3581,
    "fondest": 5342,
    "acknowledges": 12579,
    "throat.": 4166,
    "soon": 618,
    "accurate": 11663,
    "HOURS": 6955,
    "things": 126,
    "broken": 1031,
    "procedure": 7188,
    "tight": 4421,
    "attention,": 5380,
    "gruesome.": 10031,
    "away,": 1061,
    "similar": 2586,
    "sliced": 10032,
    "Neither": 3267,
    "answers": 5337,
    "conditions": 2680,
    "struggle,": 8792,
    "control": 1006,
    "know:": 12580,
    "recess.": 14079,
    "hands": 1104,
    "tonight,": 6957,
    "ate": 1960,
    "game.\"": 6958,
    "photographs": 2183,
    "Young": 4191,
    "dead": 1374,
    "locked": 2957,
    "sleeping": 1136,
    "Wait.": 12513,
    "old-fashioned": 12581,
    "tells": 690,
    "asked.She's": 12582,
    "scan,": 12288,
    "HQ)": 2691,
    "nurturing": 6817,
    "\u00e2\u20ac\u201c": 6959,
    "'What": 13349,
    "trying": 133,
    "added": 3015,
    "text": 1577,
    "optimistic": 8795,
    "so,": 4423,
    "his/her": 10055,
    "explode.": 5769,
    "shift": 2319,
    "pressure.": 4692,
    "socks,": 10814,
    "madman.": 12583,
    "Cindy": 12584,
    "more": 93,
    "physically.": 12585,
    "chair,": 10035,
    "air,": 3948,
    "edge": 2437,
    "finish.": 7650,
    "positivity": 10036,
    "convoy": 4988,
    "shelter": 1040,
    "save.": 7651,
    "[the": 12587,
    "born,": 1820,
    "contribute": 13706,
    "sharp": 11887,
    "screenplay.": 12371,
    "results": 3396,
    "possession": 12588,
    "she'll": 6253,
    "cruel": 6254,
    "circle,": 10307,
    "cocaine.": 3949,
    "shame": 6960,
    "Turkey.": 3759,
    "theory.": 12590,
    "index": 10037,
    "critter": 10038,
    "provide.": 14626,
    "gun": 1630,
    "Jamie": 10039,
    "heaven.": 3950,
    "table": 2084,
    "$800": 12591,
    "disappointments": 11236,
    "help.\"": 7652,
    "world:": 10320,
    "disrespect,": 11237,
    "coordinator": 9179,
    "name": 396,
    "Asked": 8798,
    "shaded": 10327,
    "charged": 5343,
    "Lego": 12592,
    "hand.": 1399,
    "principal": 3118,
    "pictures.": 7653,
    "brown": 8799,
    "banana": 12593,
    "kills": 10040,
    "arms,": 7654,
    "150": 5344,
    "Writing": 10041,
    "shop,": 3582,
    "moments,": 6255,
    "Los": 4168,
    "crystals,": 10042,
    "lust.": 12596,
    "other\u00e2\u20ac\u2122s": 7831,
    "Tunisia.": 9996,
    "wall,": 4694,
    "2nd": 6595,
    "met,": 3951,
    "hey": 9787,
    "horse.": 6962,
    "tools": 4424,
    "Duke": 12597,
    "went.": 7655,
    "commit.": 8800,
    "touring": 8801,
    "hyper": 13759,
    "sentenced": 5770,
    "hiked": 7656,
    "celebrated": 4989,
    "impact": 2120,
    "shot:": 12899,
    "agreeing": 8802,
    "mop": 7657,
    "He": 37,
    "laughed.": 8803,
    "building": 908,
    "Howard": 6642,
    "strength.": 12598,
    "idol.": 14871,
    "Isn't": 3255,
    "earlier,": 7658,
    "literally": 1747,
    "theater": 2121,
    "curfew": 12600,
    "phenomenal": 11974,
    "long": 253,
    "pyramids": 10044,
    "bodies": 4425,
    "architect,": 7660,
    "\u00c2\u00a0On": 5771,
    "does.": 7814,
    "Reddit.": 10045,
    "countless": 5415,
    "Voice": 10046,
    "basketball": 2090,
    "restaurant.": 3952,
    "lovers,": 8805,
    "birthday.\"": 4696,
    "\\": 10047,
    "thesis": 7661,
    "successful.": 4169,
    "McDonald\u00e2\u20ac\u2122s": 10048,
    "Cornelia": 11138,
    "married": 476,
    "cancer": 703,
    "can\u00e2\u20ac\u2122t": 249,
    "Ave": 12608,
    "stay-at-home": 9997,
    "greater": 4697,
    "vendor": 10405,
    "moods.": 12067,
    "asleep,": 7663,
    "4.5": 7664,
    "anyone": 400,
    "trains": 4426,
    "been": 55,
    "blacks": 12768,
    "hospital": 647,
    "Sounds": 6963,
    "seventeen,": 6256,
    "our": 73,
    "follow": 1062,
    "punched": 3397,
    "rupees,": 10050,
    "find.": 5346,
    "discovery": 7665,
    "reputation": 6965,
    "oh.": 10051,
    "support,": 4990,
    "$5,000": 14648,
    "uniform": 12938,
    "However,": 3636,
    "right": 139,
    "Once": 1125,
    "soldier\u00e2\u20ac\u2122s": 7666,
    "Times": 1050,
    "succeed.\"": 12109,
    "love.": 1256,
    "beer.\"": 10434,
    "cry": 1672,
    "Following": 10049,
    "Vietnam)": 1493,
    "slows": 7835,
    "you?I": 12612,
    "Indiegogo": 3398,
    "feminist.\"": 10438,
    "cellular": 13026,
    "grandchildren,": 10446,
    "German,": 10449,
    "independence.": 6257,
    "crowd.": 5347,
    "introduce": 4698,
    "surgeries,": 10052,
    "much.\"": 3269,
    "Grand": 1675,
    "ride,": 6966,
    "Fischer": 10053,
    "argument,": 7667,
    "float": 10054,
    "(3/7)": 12613,
    "cool.": 4594,
    "benefits": 3583,
    "homeless.": 3953,
    "point,": 1673,
    "High": 3761,
    "at\u00c2\u00a0.": 11235,
    "eighteen-year-old": 14818,
    "Science.\"": 7668,
    "research.\"": 12615,
    "for.": 2588,
    "Moe": 10472,
    "relax.": 5773,
    "also": 302,
    "license.": 5348,
    "Recent": 11398,
    "Nice": 3120,
    "involved,": 10057,
    "families.": 5339,
    "Studio": 10058,
    "vote,": 12617,
    "feathers.\"": 7669,
    "Fundraiser.": 7851,
    "Brother": 6258,
    "choose": 732,
    "sasses.\"": 10059,
    "5": 949,
    "bones": 5182,
    "cries": 4991,
    "catches": 12619,
    "Sicilian": 11117,
    "runs": 3270,
    "power.\"": 12620,
    "pop": 4941,
    "ace": 10062,
    "Up": 4170,
    "lose.": 6967,
    "ole": 10064,
    "passenger": 10065,
    "Reading": 8811,
    "place,": 2172,
    "college,": 897,
    "performing": 4736,
    "raise": 729,
    "Pennsylvania)": 5349,
    "drinks,": 4833,
    "Week": 4738,
    "pissed": 4427,
    "posed": 6369,
    "talent": 2783,
    "Sense": 12456,
    "forgive.\"": 12622,
    "range": 8812,
    "medications": 5774,
    "confident": 4428,
    "glasses.\"": 12623,
    "appropriate.": 12624,
    "be.": 1267,
    "'We": 7136,
    "worry": 636,
    "child?": 12625,
    "career.": 3584,
    "degree.\"": 7670,
    "Rio": 11669,
    "identifying": 10069,
    "training,": 5775,
    "scrolling": 6203,
    "Venezuela": 8813,
    "generation.": 7671,
    "Princess": 6969,
    "Such": 4699,
    "deadline.": 7672,
    "ensure": 7312,
    "colors,": 6970,
    "itself": 3955,
    "New": 185,
    "courage": 3727,
    "chase": 3741,
    "weather": 4644,
    "Sebastian": 10530,
    "sports.": 7673,
    "Russian,\"": 12626,
    "mother-in-law": 12627,
    "skate": 5777,
    "carrier": 8816,
    "so": 24,
    "Living": 7961,
    "chest": 14707,
    "hugs.": 7674,
    "\u00c2\u00a0Next": 12628,
    "sacrificing": 14257,
    "instruments,": 12629,
    "coat.": 10071,
    "reaches": 7675,
    "tickets,": 6971,
    "Parade.": 12630,
    "public": 1311,
    "thrift": 12631,
    "(2/6)": 5351,
    "officer,": 12936,
    "'down'": 10551,
    "mobile": 6972,
    "had.": 1745,
    "dopamine": 10072,
    "\"He": 9397,
    "Francisco": 7676,
    "anybody,": 8817,
    "wishing": 4171,
    "Hobbit": 10085,
    "Thailand": 7899,
    "blessings": 12633,
    "end,": 1462,
    "pace": 2682,
    "Dragonmaster,": 10073,
    "Kim": 10565,
    "talked,": 12105,
    "seriously": 6261,
    "\"Get": 12635,
    "television,": 3399,
    "easy": 714,
    "shoulder": 4700,
    "streets.": 1906,
    "King": 3956,
    "go!\"": 10075,
    "Orthodox": 5779,
    "grind": 10076,
    "whispering": 5451,
    "available": 1748,
    "quite": 596,
    "Shiraz": 5452,
    "coincidences": 12340,
    "legal": 2366,
    "\u00e2\u20ac\u02dcHave": 8779,
    "drink,": 4993,
    "positivity.": 12636,
    "Mohammad": 8819,
    "graciously": 14067,
    "Known": 5352,
    "grief.": 7680,
    "rubber": 4994,
    "Gabriel": 11435,
    "tool": 6262,
    "finish,": 8820,
    "milk.": 8821,
    "meet?\"": 3016,
    "stores,": 7682,
    "hijab": 12103,
    "speeding": 10077,
    "alone.'\"": 10078,
    "page:": 10079,
    "tracks": 5780,
    "future.": 1676,
    "defendant": 12967,
    "nodding": 14263,
    "cheap": 3957,
    "unlike": 12510,
    "plays": 1400,
    "Growing": 5781,
    "1,000": 7683,
    "custody": 7684,
    "wise": 5782,
    "ourselves": 2784,
    "Baghdad?\"": 10081,
    "come,": 5783,
    "waters": 10082,
    "remember,": 6263,
    "content,": 14121,
    "hallway.\"": 12639,
    "complicated": 6264,
    "party,\u00e2\u20ac\u2122": 12640,
    "sisters.": 3400,
    "notification,": 10618,
    "ignored": 6973,
    "Home": 5462,
    "disconnect": 6974,
    "beyond,": 10621,
    "members,": 5463,
    "people.\u00c2": 7685,
    "form.": 7686,
    "rescue": 5353,
    "aid\u00c2\u00a0": 8824,
    "images.": 8634,
    "preferable": 12641,
    "Jamaica.": 12642,
    "committee": 6407,
    "carrying": 1872,
    "law.\"": 8825,
    "dreams,": 12643,
    "dad": 295,
    "knife.": 7688,
    "gender": 8826,
    "Over": 859,
    "fought": 2123,
    "old.": 665,
    "mechanical": 8827,
    "ten.": 4172,
    "grilling": 10086,
    "Development": 7689,
    "standards.": 6266,
    "other.\"": 3958,
    "Cathy": 6598,
    "nose.": 10087,
    "stupid,": 8968,
    "\u00c2\u00a0Two": 7691,
    "Marines": 3796,
    "treatment": 1792,
    "swing.": 10088,
    "second.": 12646,
    "us,": 1007,
    "churches": 10089,
    "cute": 7692,
    "warmth": 6975,
    "trip,": 4995,
    "he'll": 3271,
    "fact": 1923,
    "opportunity.": 4429,
    "gang": 3959,
    "skin.": 7694,
    "mailbox.": 12647,
    "NASA": 6267,
    "utilize": 12648,
    "there?": 5354,
    "army": 1604,
    "Wilda": 10092,
    "lifestyle.": 8828,
    "homework,": 6977,
    "Jewish,": 12732,
    "business.\"": 3121,
    "Manhattan's": 13109,
    "tested": 4701,
    "<s>": 1,
    "Chris": 3122,
    "allowance.": 12649,
    "bent": 4996,
    "advantages.": 12650,
    "time.\u00c2": 5786,
    "children's": 4089,
    "priest": 5787,
    "win.\"": 12651,
    "General": 6268,
    "performance": 3745,
    "Susie": 4764,
    "friend.\"": 3852,
    "Carol": 10094,
    "photography.": 5788,
    "do": 65,
    "what.": 10428,
    "differ": 12655,
    "circles.": 14783,
    "Brooklyn.\"": 13722,
    "job?\"": 6978,
    "Botanic": 10096,
    "Sorry": 4173,
    "kids\u00e2\u20ac\u2122": 7697,
    "swims": 13562,
    "pretended": 2173,
    "Circle.": 11919,
    "Because": 229,
    "sent": 449,
    "cartoons,": 10097,
    "battle.": 8831,
    "calculated": 10098,
    "with.": 2028,
    "truth,\"": 10099,
    "cigars.": 12821,
    "donations": 1154,
    "coworkers": 4174,
    "\u00e2\u20ac\u02dcThis": 1605,
    "load": 5789,
    "skated": 10100,
    "disease": 2589,
    "progress,": 10101,
    "castle": 9527,
    "app": 4175,
    "weren\u00e2\u20ac\u2122t": 799,
    "bricks": 8833,
    "food.\"": 7698,
    "teachers,": 6979,
    "so?\"": 4702,
    "intrigued": 12662,
    "compete.": 12104,
    "World.": 4026,
    "angry,": 2903,
    "Relationships": 12684,
    "benefits.": 5791,
    "chew": 12663,
    "leave.": 1262,
    "longer.": 4998,
    "Trader": 10102,
    "attracted": 6980,
    "\u00e2\u20ac\u02dcWhy": 2246,
    "learning.": 7640,
    "port": 7699,
    "flowing": 12664,
    "earned": 2904,
    "mate.": 5792,
    "games": 1821,
    "$20,000": 8834,
    "yet.\"": 2785,
    "$100": 6269,
    "MULTIPLYING": 8835,
    "you?": 3272,
    "fund": 1257,
    "en": 12665,
    "rabbit": 10748,
    "birthday,": 2514,
    "together.\u00e2\u20ac\u2122": 4430,
    "investors": 10105,
    "settle": 4999,
    "register.": 6270,
    "special": 834,
    "passionate.": 10106,
    "Encouraged": 10752,
    "responses": 10107,
    "poster": 8836,
    "Alaska.": 12667,
    "root": 10108,
    "stunt": 10630,
    "female": 3123,
    "when": 33,
    "smaller.\"": 12121,
    "farmers": 5356,
    "universe.\"": 12119,
    "\u00e2\u20ac\u02dcOK,": 12556,
    "touched": 3159,
    "struggling,": 7701,
    "swapping": 12669,
    "Figuring": 8837,
    "star.": 8838,
    "Any": 2759,
    "AM": 1210,
    "most.": 10112,
    "15th.": 5357,
    "HONY's": 12941,
    "We'd": 1925,
    "pole,": 14536,
    "programs": 2683,
    "(Hanoi,": 3960,
    "guard": 4431,
    "safe.": 2684,
    "Mt.": 12558,
    "air.\u00c2": 10702,
    "sec.": 10114,
    "life": 182,
    "Player": 10115,
    "dream?\"": 7702,
    "playground,": 14780,
    "scores": 10792,
    "joy.\"": 12670,
    "Program": 7703,
    "schools.": 6271,
    "Has": 6982,
    "materials": 6945,
    "we'd": 1401,
    "Think": 5001,
    "launched": 11679,
    "unless": 2438,
    "human": 950,
    "also,": 10799,
    "ages": 6983,
    "provided": 3018,
    "won": 1105,
    "still": 148,
    "us,\u00e2\u20ac\u2122": 12789,
    "remembered.": 10116,
    "opinion.": 9600,
    "dreaming": 6272,
    "joint": 10118,
    "red": 1574,
    "country.": 1114,
    "MTA,": 10430,
    "Avi": 3764,
    "Dad.": 4176,
    "rights.": 5002,
    "winner,": 12673,
    "noticed": 675,
    "Him:": 6985,
    "Model": 12218,
    "it,'": 12589,
    "Criminal": 7706,
    "biblical": 10119,
    "Cross": 7707,
    "attacked": 7708,
    "unfollowed": 14738,
    "podcast": 10120,
    "internet?\"": 11253,
    "hopefully": 2786,
    "NYU": 10821,
    "caption,": 7709,
    "date.\u00c2": 10703,
    "inside.": 1824,
    "biker": 10824,
    "\u00c2\u00a0She": 1063,
    "lhsubmissions@gmail.com": 10122,
    "unfair": 10123,
    "weird": 1222,
    "rules": 2439,
    "Nope.\"": 12438,
    "themes": 6260,
    "photographed.": 8842,
    "mental": 1606,
    "chimed": 12317,
    "refugee,": 12678,
    "time?": 12116,
    "saver.\"": 10126,
    "mode": 8843,
    "Harry": 10127,
    "\u00e2\u20ac\u02dcyes\u00e2\u20ac\u2122": 6273,
    "increasing": 6483,
    "anyway,": 4786,
    "shouted": 3401,
    "maintain": 2367,
    "know.": 937,
    "knock-knock": 13329,
    "\u00e2\u20ac\u02dcyes.\u00e2\u20ac\u2122": 5003,
    "Strikes": 10130,
    "mistakes,": 6274,
    "permission.": 5794,
    "make-up.": 8845,
    "remaining": 2085,
    "ask.": 4432,
    "pot.": 4177,
    "tolerant": 10009,
    "Holy": 5112,
    "chief": 5359,
    "Donut": 10131,
    "primary": 4703,
    "bed": 925,
    "from": 41,
    "travelling": 4704,
    "sweet.": 7712,
    "big,": 3961,
    "uniquely": 10132,
    "awake.": 10010,
    "exclusive": 4705,
    "then": 110,
    "reconcile": 10133,
    "ready": 810,
    "3:30": 8053,
    "certainly": 2828,
    "lawyer,": 6275,
    "detectives": 5795,
    "rough": 2631,
    "When": 85,
    "eating,": 4794,
    "editor,": 10134,
    "heroes.": 10886,
    "they'll": 3169,
    "elegance,": 13497,
    "nothing.\u00e2\u20ac\u2122": 10135,
    "Obviously": 14501,
    "mail.": 7713,
    "Again,": 10136,
    "let's": 3585,
    "in": 12,
    "Coach": 6276,
    "hadn\u00e2\u20ac\u2122t": 1051,
    "wheel.": 6277,
    "Education.": 12562,
    "am.\"": 5005,
    "drinking": 1052,
    "checkpoints": 10137,
    "out?\"": 6989,
    "\u00c2\u00a0You\u00e2\u20ac\u2122ve": 10139,
    "bright": 1961,
    "kids.\"": 5504,
    "\"Are": 8847,
    "painful": 3586,
    "\u00e2\u20ac\u02dcOh": 5796,
    "eight": 961,
    "river": 4178,
    "times.": 865,
    "tape": 7714,
    "done.\"": 5360,
    "website": 2788,
    "nomadic": 6723,
    "City": 800,
    "shots,": 6991,
    "Melanie": 7715,
    "crippled": 8074,
    "establish": 3765,
    "editions": 13331,
    "any": 186,
    "Asian.": 12685,
    "SCHOOL": 10624,
    "investigative": 8848,
    "LEFT": 5797,
    "Hepatitis": 8849,
    "pop-up": 10144,
    "Sweet": 6278,
    "problem": 979,
    "unexpected": 4434,
    "President": 2402,
    "Iran)": 622,
    "bandage": 10146,
    "felt": 190,
    "dialed": 12687,
    "repeat": 6992,
    "Point,": 12923,
    "Elmo.": 12688,
    "Mechanical": 7716,
    "adventure.": 8850,
    "from,": 6993,
    "cogs": 10148,
    "contributing": 2685,
    "different.": 1402,
    "from.": 2416,
    "baby\u00e2\u20ac\u2122s": 5539,
    "\u00c2\u00a0Like": 10150,
    "spring.": 11234,
    "weak.": 3963,
    "political": 2301,
    "League": 5006,
    "entertainment": 10151,
    "65%": 7717,
    "Calvin": 12563,
    "post": 909,
    "kisses.": 6994,
    "Couple": 7719,
    "advantage": 4179,
    "meals": 7720,
    "methadone": 8096,
    "participant": 8851,
    "paying": 1171,
    "debts.": 10154,
    "context.": 8852,
    "Fear": 8099,
    "Beauty": 12690,
    "life?": 6281,
    "online.": 5008,
    "gig": 8854,
    "list.": 5798,
    "anything?\u00e2\u20ac\u2122": 10155,
    "station,": 4785,
    "attendant.": 14174,
    "experiencing": 7721,
    "candy.": 4707,
    "Cambridge": 6995,
    "accessible": 11257,
    "poor": 1309,
    "eight,": 14641,
    "writing": 931,
    "didn\u00e2\u20ac\u2122t.": 5009,
    "executed.": 7722,
    "classroom,": 10156,
    "guarantee,": 12947,
    "simultaneously": 12691,
    "store": 816,
    "3.5": 10083,
    "stylist.": 10157,
    "verified": 12692,
    "MRI": 8856,
    "women.": 3767,
    "Craigslist.": 6283,
    "showed": 684,
    "volume.": 7723,
    "compensation.I": 12693,
    "detailed": 6997,
    "sell.": 10158,
    "stories,": 1211,
    "Anyway,": 2086,
    "farm": 2087,
    "Biker": 10159,
    "never": 76,
    "7pm": 13122,
    "residing": 3587,
    "right?\"": 6998,
    "twice": 2247,
    "train.": 3124,
    "95": 6999,
    "band,": 12950,
    "slipped": 10160,
    "Germany": 7000,
    "England": 11258,
    "UN": 4181,
    "harder.": 6722,
    "cartoons.": 7001,
    "meetings": 6284,
    "tougher": 3125,
    "march": 5159,
    "will.": 5010,
    "far?\"": 7724,
    "joys": 5011,
    "taken": 589,
    "Mubarak": 10162,
    "Straight": 6285,
    "once.": 1793,
    "scared.\"": 7002,
    "refugee.": 10164,
    "chef": 10165,
    "study.": 5013,
    "wet": 7003,
    "problems.\"": 7725,
    "row.": 5014,
    "\u00e2\u20ac\u02dcGive": 5799,
    "(Seen": 2124,
    "teach.": 10166,
    "respected": 2686,
    "oral": 12698,
    "\u00c2\u00a0But": 494,
    "weeks.": 1403,
    "more,\u00e2\u20ac\u2122": 10167,
    "write,": 10944,
    "efforts": 6349,
    "depressive": 12701,
    "is\u00e2\u20ac\u201dI": 10168,
    "protest.": 12702,
    "shyness": 10169,
    "hearts": 4182,
    "involves": 3882,
    "plans.": 10170,
    "who'd": 4435,
    "friends.'": 10171,
    "hole": 2591,
    "learns": 5800,
    "hood": 8860,
    "emotional.": 4817,
    "professional": 2906,
    "that!\u00e2\u20ac\u2122": 7728,
    "optimism.": 12705,
    "neighborhoods": 12706,
    "tilapia": 8140,
    "injections": 14509,
    "Education,": 8141,
    "fights": 4436,
    "shared": 2030,
    "director": 3964,
    "focus,": 12707,
    "markets.": 10173,
    "renovations": 11087,
    "Waldorf": 6894,
    "built.": 8861,
    "dragged": 3965,
    "enough,": 1963,
    "is,\"": 12709,
    "haven't": 1123,
    "running,": 10176,
    "heal": 5363,
    "poker": 13336,
    "punk-themed": 12710,
    "achieving": 5933,
    "Having": 2907,
    "admissions": 10177,
    "IT": 11261,
    "Pacific": 12711,
    "Some": 590,
    "laundry,": 7729,
    "court": 2125,
    "awake": 5015,
    "think.\"": 10178,
    "too.\u00e2\u20ac\u2122": 11782,
    "depressed.": 2031,
    "priorities": 10179,
    "ourselves,": 7730,
    "could,": 5801,
    "Spain.": 10180,
    "languages": 7080,
    "behave": 14391,
    "Bangladesh,": 12645,
    "\u00e2\u20ac\u02dcTrust": 12955,
    "finished": 688,
    "quick.": 10182,
    "garbage": 7005,
    "princess.": 12714,
    "Hamilton": 10183,
    "beneath": 3588,
    "David": 2126,
    "Sale": 14293,
    "DIPG.": 12715,
    "rebel": 12716,
    "money.": 483,
    "confusion": 5802,
    "Amazon": 2499,
    "Station": 8862,
    "advising": 10184,
    "shot.": 2248,
    "see.": 2167,
    "poets": 12718,
    "friendship,": 14511,
    "mail": 5557,
    "Maryland.": 10185,
    "insulting": 12568,
    "NEWS:": 4183,
    "strict.": 12719,
    "backpacks.": 13510,
    "October,": 7731,
    "Israeli": 6288,
    "active": 7732,
    "drinks.": 9795,
    "wasting": 4184,
    "Dog": 8866,
    "Dragonmaster": 10188,
    "MHBA.": 7733,
    "toys.": 4185,
    "beard.": 4282,
    "$100,000": 3729,
    "meantime,": 7735,
    "fickle": 10189,
    "\u00c2\u00a0It\u00e2\u20ac\u2122s": 1212,
    "Grace\u00e2\u20ac\u2122s": 10020,
    "Dallas,": 14799,
    "mountainous": 13150,
    "mature": 4186,
    "household": 6289,
    "(Kathmandu,": 10190,
    "steel": 7736,
    "lady": 1269,
    "sample": 8186,
    "Mother's": 6290,
    "it,": 344,
    "cheated": 3020,
    "time.": 219,
    "overrule": 12721,
    "whooped": 7523,
    "Island.": 2127,
    "convoy.": 12722,
    "Rockaways,": 11172,
    "dream.\"": 6095,
    "attempts": 8869,
    "completely.": 2908,
    "personally": 4437,
    "went,": 7737,
    "serial": 8871,
    "5x": 12724,
    "nuclear": 4828,
    "ticket": 2909,
    "don't": 141,
    "math.": 5365,
    "applying": 4708,
    "100,000": 7008,
    "featuring": 3021,
    "financially,": 10445,
    "Instagram.\"": 11262,
    "loner": 7739,
    "nickname": 10192,
    "frightened": 1575,
    "Bamboo": 3966,
    "escape.": 5017,
    "affect": 2592,
    "stations": 7740,
    "beat": 704,
    "fast": 1875,
    "adds": 7741,
    "climb": 3403,
    "passion": 3967,
    "word": 648,
    "photography": 2910,
    "fix": 1261,
    "invited": 1876,
    "trees.": 3968,
    "rolled": 2790,
    "Can't": 7009,
    "enforce": 7743,
    "twenty-two": 10194,
    "cars?\"": 14102,
    "peaceful": 6291,
    "alike.": 12410,
    "too?\"": 8873,
    "it.": 121,
    "client.": 8601,
    "\u00c2\u00a0Eventually": 8874,
    "beyond": 1375,
    "forms": 3404,
    "commute": 11581,
    "eleven": 1510,
    "furniture": 5366,
    "networking": 11226,
    "grabs": 12727,
    "motivates": 10196,
    "Gypsy.": 12532,
    "land": 2293,
    "anticipate": 8875,
    "used": 193,
    "Virgin": 12728,
    "wonder,": 10197,
    "Vidal,": 6292,
    "Karp": 6486,
    "notices": 7010,
    "Party": 4438,
    "light.": 3589,
    "insert": 10198,
    "believe,": 12729,
    "jumping": 3022,
    "planet.": 14418,
    "plug": 8215,
    "afterwards,": 12730,
    "classes": 3274,
    "walk,": 4439,
    "There\u00e2\u20ac\u2122s": 481,
    "(I": 8219,
    "slower": 7745,
    "forty.": 7883,
    "decided": 290,
    "coworker": 8876,
    "experiences.": 7746,
    "laborers": 4440,
    "silhouette": 9193,
    "Angelou": 10201,
    "T-shirt.": 8877,
    "newborn": 6293,
    "Death": 7011,
    "forty-seven": 10203,
    "further,": 10204,
    "meet": 465,
    "get,": 7012,
    "sister\u00e2\u20ac\u2122s": 7013,
    "signs": 5803,
    "prepared.": 10205,
    "phase.": 5367,
    "marry": 1464,
    "missile": 4213,
    "Yet": 2204,
    "lens.": 10207,
    "Favelas": 10208,
    "combat": 12733,
    "houses": 962,
    "Stop,": 10209,
    "Plus": 2175,
    "subway": 817,
    "Almost": 2593,
    "all": 43,
    "Experience.\u00e2\u20ac\u2122": 12735,
    "scientist": 3275,
    "orange.": 11290,
    "quote": 5322,
    "14th": 2961,
    "disabled.": 11622,
    "chicken,": 9149,
    "zip": 12736,
    "camera": 2004,
    "invite": 2953,
    "ruined.": 8879,
    "safety": 3234,
    "bathtub": 10210,
    "giants.": 10211,
    "talked.": 13340,
    "series": 885,
    "Twenty": 5369,
    "sign,": 14503,
    "idling": 10212,
    "nightmare.": 7748,
    "\u00c2\u00a0I\u00e2\u20ac\u2122d": 2128,
    "21.": 10213,
    "I.": 12737,
    "garlic.": 14519,
    "theatrical": 12738,
    "affecting": 10214,
    "Nothing.\"": 8244,
    "grass": 5018,
    "Side": 2369,
    "babies": 3126,
    "Keeping": 5019,
    "AIDS": 7015,
    "Sudan,": 10215,
    "die": 1223,
    "source": 2911,
    "graduating": 5370,
    "SoHo": 4937,
    "scream:": 5759,
    "gold.": 7749,
    "packets": 10216,
    "further": 1964,
    "artist.": 2119,
    "contrast": 12960,
    "grade.": 1345,
    "uncovered": 13341,
    "function.": 10218,
    "yourself\u00e2\u20ac\u201dif": 11696,
    "but": 30,
    "4500": 3970,
    "popped": 8882,
    "accused": 8883,
    "Hmmm": 12739,
    "depressed,": 6295,
    "They're": 1576,
    "critical": 4188,
    "TV.": 2370,
    "talented": 3590,
    "compliment": 11846,
    "perfect.": 2596,
    "Children's": 12740,
    "drums": 7750,
    "wading": 7751,
    "rely": 6626,
    "you'd": 1327,
    "homes.'": 10219,
    "them.\"": 1141,
    "Bedford-Stuyvesant.": 7752,
    "excited.": 3856,
    "worst": 1134,
    "deal.": 3293,
    "teamwork.": 12574,
    "16,": 5371,
    "hand": 628,
    "medicating": 13560,
    "patients,": 5372,
    "acting,": 12246,
    "communion": 6634,
    "images": 3423,
    "charts.": 10221,
    "grandfather?\"": 7753,
    "healthcare": 10222,
    "failure,": 8271,
    "Prayer": 10224,
    "using": 1047,
    "write": 551,
    "request": 4274,
    "Stop": 3406,
    "comfortable": 2032,
    "effort.": 3277,
    "else's": 3971,
    "smaller,": 12328,
    "looks.": 8885,
    "hardship.": 12746,
    "\"Don't": 3972,
    "self-portrait": 12747,
    "credit,": 12748,
    "movement": 3973,
    "envy": 7754,
    "website.": 4441,
    "everyone": 175,
    "HOST": 8886,
    "that!": 10226,
    "cancers.": 7755,
    "paraded": 12533,
    "County": 7756,
    "ready.": 4442,
    "It": 64,
    "individuals": 4444,
    "that,": 679,
    "originate": 10227,
    "refugee": 1077,
    "about\"": 10228,
    "Turning": 12750,
    "macaroni": 13522,
    "him,\"": 10229,
    "there:": 10230,
    "laughs": 6296,
    "weeks,'": 12751,
    "Appalachian": 10231,
    "exchange": 2688,
    "boats": 5022,
    "rich,": 6297,
    "Facebook.": 3408,
    "His": 456,
    "info": 8888,
    "belong": 1861,
    "loving": 2308,
    "nurse,": 7018,
    "apples": 13729,
    "caption": 5807,
    "was,": 2597,
    "tall.\"": 12753,
    "tending": 9274,
    "record.": 5374,
    "assault": 10232,
    "commission": 8889,
    "great.": 1465,
    "happy": 439,
    "Heart": 7019,
    "church.\"": 7020,
    "paralyzing.": 10233,
    "lady,": 5808,
    "overtime": 6298,
    "spirit.": 8790,
    "loser.": 12755,
    "bamboo": 2598,
    "Valley,": 1843,
    "handled": 5809,
    "2011.": 12998,
    "comments": 4445,
    "questions.\"": 6620,
    "flames.": 8890,
    "depends": 7021,
    "occasionally": 4189,
    "calling.": 8891,
    "custom": 7759,
    "exciting.\"": 11455,
    "report,": 8892,
    "shake": 3409,
    "depleted": 12756,
    "debilitating": 7065,
    "myself": 240,
    "forgiven": 6492,
    "bartender": 7761,
    "saying.": 6299,
    "childhood": 1965,
    "law,": 12127,
    "cop,": 5810,
    "\u00c2\u00a0As": 10234,
    "foot": 2249,
    "students": 674,
    "mean?": 5375,
    "body.": 1537,
    "lights.": 12757,
    "crawling": 7762,
    "Scottish": 13558,
    "need,": 11477,
    "book.\"": 4190,
    "can't.": 14298,
    "consume": 7763,
    "twenty": 545,
    "rather": 1155,
    "carpenter.": 12759,
    "15": 1022,
    "it.\"": 591,
    "eat.": 2440,
    "win": 2176,
    "hardships.": 10235,
    "loses": 7023,
    "may": 508,
    "shrink": 6300,
    "Dead": 5377,
    "finished,": 1538,
    "filling": 6301,
    "-1": 12760,
    "saddest": 639,
    "Aya,": 10238,
    "it": 19,
    "French,": 11905,
    "teaching": 1142,
    "chicken": 2371,
    "relied": 10239,
    "bunch": 963,
    "architecture.\"": 12761,
    "first.\"": 5378,
    "Gate,": 6302,
    "eyes.": 1632,
    "voice": 1270,
    "level": 1878,
    "tuition,": 7765,
    "feet,": 3797,
    "collected": 5704,
    "Her:": 5379,
    "father?\"": 3278,
    "Wisconsin": 6608,
    "wanted,": 3768,
    "shattered": 12763,
    "seven,": 8791,
    "shouts:": 12764,
    "prophecy": 7766,
    "Happy": 2336,
    "understanding.": 10240,
    "program,": 3769,
    "place": 293,
    "hug!": 13564,
    "giving": 721,
    "Grandpa's": 14441,
    "110": 12765,
    "Atlantic": 13448,
    "engaged": 2912,
    "Oh.": 9610,
    "ton": 7025,
    "\u00c2\u00a0He": 775,
    "dissertation.\"": 12766,
    "board": 3975,
    "fail.": 7767,
    "(S\u00c3\u00a3o": 2689,
    "up.'": 10241,
    "ticket.": 8894,
    "Hold": 3279,
    "\u00e2\u20ac\u02dcWhere": 7026,
    "Only": 1143,
    "graduated,": 3976,
    "try.": 1749,
    "vests": 10242,
    "comment,": 12769,
    "your": 51,
    "ex-husband": 3770,
    "capacity": 7027,
    "expenses": 12274,
    "actress.": 5024,
    "order.": 7768,
    "little,": 3871,
    "resources,": 6303,
    "mistake": 2250,
    "parked": 7769,
    "trade": 6728,
    "backseat": 12770,
    "Rican": 7028,
    "surprised": 2178,
    "side,": 8896,
    "generosity.": 12771,
    "chained": 10244,
    "honest.\"": 11894,
    "home.": 405,
    "donate,": 6304,
    "driving": 873,
    "DIPG,": 11568,
    "tribes": 10245,
    "cigars": 6956,
    "recognize": 2791,
    "is,": 1823,
    "photo": 406,
    "look": 245,
    "customer": 3771,
    "guarantee": 5025,
    "rockets.": 12676,
    "family.": 430,
    "@": 12772,
    "school.\u00e2\u20ac\u2122": 7770,
    "ex-girlfriend.": 8897,
    "ahead.": 7249,
    "\"Well,": 12773,
    "thinking": 473,
    "legislature": 12774,
    "Rope": 12775,
    "over": 137,
    "3rd": 3592,
    "invented": 3410,
    "\u00e2\u20ac\u02dcOf": 12776,
    "cliche": 12777,
    "everything,": 2129,
    "King.": 12778,
    "again.\u00e2\u20ac\u2122": 8375,
    "downstairs": 8898,
    "driver": 1930,
    "photograph": 767,
    "Grim": 11703,
    "automatically": 8899,
    "Drama": 8900,
    "attachment.": 12779,
    "debt": 4710,
    "mom.": 1191,
    "wrote,": 7772,
    "doctors,": 4681,
    "better,": 2599,
    "program": 1053,
    "stage.": 2913,
    "knows.": 12781,
    "afterward.": 8901,
    "vacation,": 10247,
    "guerrillas": 4711,
    "pillows": 12782,
    "Adam": 3760,
    "\u00e2\u20ac\u02dcwhat": 12783,
    "picnic": 5812,
    "Australia": 5026,
    "College": 4712,
    "swim": 2690,
    "sunny": 10248,
    "stamps,": 12785,
    "Daily": 8902,
    "economy": 3593,
    "Virginia.": 10251,
    "surprise,": 12786,
    "subway,": 4841,
    "smiles.": 5381,
    "humanity.": 6306,
    "ice,": 11638,
    "Iran.": 1517,
    "distinct": 7773,
    "sitting.": 10253,
    "Pakistan\u00e2\u20ac\u2122s": 5027,
    "you're": 311,
    "zoo": 11643,
    "appearance": 5382,
    "hoping": 886,
    "portrait.": 3023,
    "kinda": 1704,
    "real": 493,
    "mustache": 7774,
    "praised": 12788,
    "anymore,": 4714,
    "hall,": 10442,
    "\u00e2\u20ac\u02dcEither": 8903,
    "fed": 4715,
    "Facebook": 956,
    "destination": 13078,
    "event": 2251,
    "frantic": 10255,
    "swollen": 12790,
    "fee.": 8251,
    "Duck,": 10256,
    "writer": 5029,
    "42.": 12792,
    "glimpse": 5634,
    "3%": 8905,
    "secret.\"": 10258,
    "tighten": 8906,
    "back": 92,
    "idea.": 1440,
    "socks.": 5030,
    "'Well,": 14659,
    "\u00c2\u00a0She\u00e2\u20ac\u2122d": 8907,
    "override": 10260,
    "extraordinary": 10033,
    "Brooklyn,": 5384,
    "answer.": 2442,
    "this\u00e2\u20ac\u2122": 12796,
    "men.": 2515,
    "act": 1633,
    "release": 4446,
    "stuck": 1539,
    "planes": 8908,
    "exclude": 8999,
    "style": 5385,
    "eight.": 5031,
    "breathing": 4706,
    "'Romantic": 10262,
    "window.": 2443,
    "force": 2600,
    "philosophy.": 10620,
    "recognition": 5813,
    "pulse": 10315,
    "redeem": 12797,
    "hasn\u00e2\u20ac\u2122t": 1674,
    "friends'": 8909,
    "Blue": 5814,
    "monster": 7776,
    "Dirtbag": 12798,
    "flowers.": 7135,
    "affordable": 12799,
    "mutual": 7029,
    "belly": 5386,
    "extra": 974,
    "lie,": 8910,
    "shops": 6396,
    "dinner": 1540,
    "pitchfork": 10266,
    "cute.": 6252,
    "now,": 576,
    "Cuba": 5431,
    "Nobody's": 11718,
    "smarter.": 11480,
    "singing": 1316,
    "gun,": 8661,
    "son.\u00e2\u20ac\u2122": 10267,
    "Trying": 4193,
    "emerge": 12800,
    "represented": 3977,
    "decisions.": 2793,
    "Algeria.": 8709,
    "doing?\"": 7030,
    "Early": 8911,
    "normal.": 2422,
    "bankruptcy.": 10268,
    "painting": 2444,
    "couples": 5387,
    "refugees": 1122,
    "sisters,": 10269,
    "year.": 550,
    "closeness.": 12805,
    "basketball.\"": 12806,
    "brother's": 12807,
    "figures": 10270,
    "employee": 12808,
    "Hard": 7777,
    "notes": 2372,
    "somebody.": 4716,
    "exhausting": 4894,
    "score": 8913,
    "bottom": 2130,
    "upset": 2424,
    "shrapnel": 12809,
    "sidewalk.\"": 8449,
    "his": 46,
    "him?\u00e2\u20ac\u2122": 10274,
    "Central": 517,
    "glass": 1966,
    "Jeter": 12810,
    "tunes": 10275,
    "Finally": 1967,
    "meth": 6744,
    "thought,": 7779,
    "17": 2794,
    "moves": 5816,
    "hundred": 1258,
    "work": 136,
    "hobbit": 8459,
    "\"I": 1287,
    "assistant": 2618,
    "endless": 8914,
    "gotta": 2795,
    "draw,": 10277,
    "happiness.": 5032,
    "them": 83,
    "Republic,": 3772,
    "connection": 4194,
    "mentors": 12813,
    "group": 280,
    "\"The": 4717,
    "teacher.\"": 7589,
    "School": 4448,
    "cried": 1466,
    "Coupon": 3773,
    "record": 2180,
    "desperation": 7780,
    "fight.": 1750,
    "retirement,": 10279,
    "Fatima": 1320,
    "miserable.": 8915,
    "meat": 9357,
    "relieved": 12358,
    "distribute": 8916,
    "guiding": 10282,
    "education,": 3280,
    "'s": 13058,
    "wrong\u00e2\u20ac\u201dI": 10284,
    "cabaret": 11797,
    "cursed.": 12816,
    "other,": 1417,
    "recite": 5033,
    "(Jammu,": 3730,
    "myself.\"": 2033,
    "therapy.": 4195,
    "competition.": 5388,
    "pants,": 5035,
    "sons": 2594,
    "injuries,": 14530,
    "tattooed": 5817,
    "meters": 5389,
    "plant": 5036,
    "angriest": 6308,
    "reopen": 10286,
    "flooded": 7781,
    "nothing,": 5037,
    "cake": 7033,
    "zone": 9198,
    "gasping": 10934,
    "hell": 2445,
    "plunder": 5390,
    "MSK": 6309,
    "amazed": 7782,
    "Brook": 5818,
    "confusing": 4720,
    "them.\u00e2\u20ac\u2122": 5819,
    "were.\"": 12820,
    "forehead": 12140,
    "refugees.": 1224,
    "studies": 3775,
    "restI": 5391,
    "bassoon,": 11341,
    "employees": 3025,
    "ear": 10290,
    "laddie.\"": 6311,
    "high": 328,
    "jobs.": 1271,
    "end?\"": 10291,
    "(Entebbe,": 12825,
    "Burning": 4449,
    "something?\"": 10292,
    "searched": 3281,
    "emotionally.": 14004,
    "stuck.": 8917,
    "1967": 12634,
    "Library": 7783,
    "house.\"": 3978,
    "(2/3)": 1825,
    "agencies": 12971,
    "Latin": 3282,
    "kid": 667,
    "Jack": 5661,
    "foster": 1418,
    "psychological": 5820,
    "web": 13032,
    "(Bogot\u00c3\u00a1,": 3595,
    "Holidays!AMAZONHONY": 12828,
    "Why'd": 5663,
    "lifetime.": 12829,
    "bruised": 8427,
    "Spidey": 10295,
    "Read": 12830,
    "90": 6312,
    "Moth": 10296,
    "teens.": 12143,
    "November.": 7784,
    "commander.": 13875,
    "left,": 1467,
    "Aren\u00e2\u20ac\u2122t": 8918,
    "solve": 4196,
    "Aidan": 11944,
    "feel.": 3412,
    "Note": 11304,
    "Obama": 6185,
    "drives": 5821,
    "explained": 1705,
    "Olga.": 10297,
    "dollars,": 10298,
    "village,": 4197,
    "\u00e2\u20ac\u02dcWe\u00e2\u20ac\u2122re": 6314,
    "inexpensive": 3128,
    "Pee": 10299,
    "hate": 866,
    "league,": 12832,
    "meaningful": 5039,
    "houses.": 2446,
    "kitchen.": 7036,
    "\u00e2\u20ac\u02dcWherever": 10300,
    "intern.\"": 12833,
    "photographs.\"": 12749,
    "again?\"": 7955,
    "panicked": 7786,
    "scary.": 5117,
    "couple.": 8920,
    "spin": 10301,
    "letter:": 12834,
    "possibly": 3596,
    "often,": 7787,
    "Einstein": 10302,
    "fascinating": 12835,
    "urine.": 10303,
    "comes": 451,
    "stood": 1520,
    "Sudan": 4199,
    "relationship.": 1494,
    "Brazil.": 4200,
    "intimidated": 4721,
    "Than": 7788,
    "girlfriends": 7037,
    "date.\"": 6785,
    "high,": 5822,
    "quickly": 1288,
    "musician.": 7789,
    "\u00c2\u00a0That\u00e2\u20ac\u2122s": 10304,
    "joy": 2346,
    "standardized": 7790,
    "glory": 8512,
    "minutes,": 2034,
    "you'": 12144,
    "metaphor": 12839,
    "soldiers.": 7791,
    "28th,": 11418,
    "Cuddle": 12840,
    "pays": 7038,
    "place.": 983,
    "down.": 652,
    "deceased": 12841,
    "soon.": 3413,
    "assist": 5393,
    "majored": 5041,
    "educate": 3776,
    "digit": 12842,
    "travel": 1751,
    "citizens": 13474,
    "ALL": 8922,
    "ABC": 5823,
    "church,": 4433,
    "giant,": 7792,
    "Union": 1042,
    "aid.": 14629,
    "curry": 10308,
    "Sea": 4450,
    "proud": 710,
    "Sai\u00e2\u20ac\u2122d": 10309,
    "general": 3129,
    "soaking": 12844,
    "recreate": 14585,
    "anonymous": 10310,
    "dad\u00e2\u20ac\u2122s": 6796,
    "artwork": 10311,
    "Eskimo": 10312,
    "performs": 12039,
    "bonding": 7041,
    "Puerto": 1879,
    "should": 257,
    "circle.": 5394,
    "Now,": 14535,
    "live,": 5395,
    "field": 3026,
    "glory?\"": 5042,
    "owner": 2304,
    "result,": 12845,
    "interview": 1607,
    "rock": 1346,
    "Government": 6317,
    "closet": 5396,
    "lately.": 2373,
    "description": 5043,
    "permit": 7042,
    "someone.": 3536,
    "feeling.": 3694,
    "syndrome.": 11284,
    "goal": 734,
    "world": 351,
    "7)": 10314,
    "Gypsy": 12847,
    "film.\"": 7045,
    "prisons,": 11981,
    "Park.\"": 13737,
    "resettlement": 5397,
    "prove": 1495,
    "broke.\"": 12672,
    "together.": 388,
    "science,": 11285,
    "amazing": 867,
    "funded": 6053,
    "Takei": 3539,
    "warn": 12484,
    "by.": 3283,
    "\u00c2\u00a0Here's": 12851,
    "shock.": 10316,
    "Things": 1092,
    "education.": 1328,
    "paid": 833,
    "ultimately": 9406,
    "yard": 4722,
    "cement": 10317,
    "ridiculous": 12003,
    "dishes.": 7208,
    "scared.": 2693,
    "Trump": 10319,
    "Ave.": 4451,
    "mostly": 3130,
    "Savory": 12853,
    "exams": 7240,
    "him:": 1289,
    "fast.": 3777,
    "conditions.": 7794,
    "closest": 2374,
    "draws": 8552,
    "quarters": 7795,
    "Ever": 2429,
    "kitchen": 1968,
    "bath": 7796,
    "ahead,": 7797,
    "stage,": 5399,
    "child\u00e2\u20ac\u2122s": 5824,
    "airport.": 3414,
    "directions": 14538,
    "indescribable": 10321,
    "plus": 5400,
    "grows": 3597,
    "targeted": 10324,
    "degree.": 2956,
    "building.": 2694,
    "hundreds": 1442,
    "photo.\"": 5684,
    "blog.": 3541,
    "Travel": 7046,
    "problem,": 3284,
    "(Photo": 12855,
    "why?": 6319,
    "positive.": 8925,
    "truly": 3131,
    "crash": 7798,
    "wishes": 4452,
    "Atlanta,": 12858,
    "racial": 7047,
    "(Petra,": 7799,
    "mechanic": 14116,
    "doubted": 14065,
    "issues": 2995,
    "Queens,": 12860,
    "legally": 7048,
    "desk": 3980,
    "YouTube.": 10328,
    "million.": 3415,
    "\u00e2\u20ac\u02dcMark,": 11255,
    "worry!": 10329,
    "died.": 868,
    "player,": 8573,
    "police,": 5401,
    "see": 129,
    "pertinent": 12862,
    "nine.": 3285,
    "Britain.": 10283,
    "photo:": 8927,
    "northern": 5228,
    "natural.": 8928,
    "Miami": 6320,
    "You've": 2375,
    "did.\"": 2695,
    "witnessed": 7049,
    "\u00e2\u20ac\u02dcFull": 10331,
    "educational": 6321,
    "countries": 2915,
    "boring.": 7050,
    "clarify": 12863,
    "hardly": 5402,
    "places": 1634,
    "LIVE": 10332,
    "Turkish": 4465,
    "bought": 685,
    "attitude,": 10333,
    "Irish,": 11526,
    "here.\u00e2\u20ac\u2122": 3981,
    "playground": 5696,
    "shows": 1522,
    "exist,": 12978,
    "ten,": 5118,
    "threaten": 5825,
    "It\u00e2\u20ac\u2122s": 146,
    "Jordan.": 5403,
    "billions": 5826,
    "Global": 6322,
    "busting": 13353,
    "hill.\"": 8931,
    "\u00e2\u20ac\u02dcWhatever": 10336,
    "girl.": 1826,
    "homes.": 2376,
    "posts": 2757,
    "beautiful,\"": 14539,
    "sorry": 1920,
    "books.": 1794,
    "skin": 3598,
    "Maybe": 634,
    "Brown": 7051,
    "mood,": 10338,
    "awareness,": 7800,
    "who\u00e2\u20ac\u2122ve": 10339,
    "Frame": 11010,
    "stove": 5827,
    "grade.\"": 7052,
    "flipped": 12980,
    "won\u00e2\u20ac\u2122t": 853,
    "nicest": 3286,
    "cliff.\"": 10340,
    "cares": 2696,
    "Museum": 3212,
    "unhappiness": 12869,
    "Bradley.": 10342,
    "YouTube": 5045,
    "spot.": 7053,
    "hatch": 11719,
    "half": 1023,
    "participants": 12870,
    "scooter.": 10343,
    "graffiti": 5994,
    "You\u00e2\u20ac\u2122ve": 5473,
    "buyer,": 12872,
    "lots,": 11949,
    "elevate": 10345,
    "Vietnam.": 3132,
    "guided": 10346,
    "twenty-eight,": 12501,
    "warrior": 10348,
    "they": 42,
    "rate": 2760,
    "size": 2131,
    "interpreter": 6325,
    "forward": 1468,
    "six": 391,
    "survivor,": 10350,
    "it.'": 3287,
    "fit.": 7054,
    "upgrade": 12873,
    "Liz": 12148,
    "intention": 8239,
    "later.)": 10351,
    "party!\"": 10352,
    "ones,": 7802,
    "Wow,": 6326,
    "35": 3133,
    "rises": 10353,
    "PhD": 2871,
    "medicine": 2997,
    "Canon's": 14043,
    "died.\"": 2601,
    "bachelor\u00e2\u20ac\u2122s": 11271,
    "operate": 12875,
    "whatever.": 12876,
    "nipples.\"": 10654,
    "unique": 2587,
    "takes,": 12877,
    "girl.'\"": 14668,
    "Columbia,": 7055,
    "presents.": 7056,
    "succeed,": 12878,
    "hard.\"": 13835,
    "2008,": 12155,
    "disconnected.": 12879,
    "lies": 6327,
    "heroin,": 10356,
    "neighbor.": 7057,
    "package": 4453,
    "either.\"": 12191,
    "forehead.": 10357,
    "Cool.": 14140,
    "loving.": 13471,
    "absorb": 12638,
    "affected": 2305,
    "island,": 7058,
    "you.": 378,
    "player": 4454,
    "stolen,": 10358,
    "routine": 3134,
    "thirsty.": 12882,
    "London,": 10359,
    "child.": 768,
    "energetic": 13726,
    "expand": 4455,
    "ends": 4506,
    "considering": 4456,
    "older.\"": 12883,
    "crap.": 10360,
    "percentile": 11139,
    "model,": 8937,
    "bawling": 10362,
    "Followed": 12884,
    "closed": 2602,
    "steady.": 12441,
    "wondering": 3778,
    "approach": 3779,
    "elevator,": 12229,
    "\u00e2\u20ac\u02dcThank": 12885,
    "truck": 1707,
    "Monday": 5408,
    "field,": 8939,
    "Jill": 8940,
    "Hollywood.\"": 8039,
    "Toys": 6328,
    "ways.": 3416,
    "done?": 12982,
    "video,": 12887,
    "spoken": 2762,
    "eggs": 7805,
    "enrich": 7059,
    "Afghanistan.": 2798,
    "bill.": 7426,
    "see.\"": 8941,
    "walked": 274,
    "composer\u00e2\u20ac\u2122s": 13117,
    "music?\"": 12888,
    "transferring": 10365,
    "Spanish,": 14050,
    "BE": 13746,
    "Rosenthal,": 10366,
    "brought": 546,
    "(Hegyeshalom,": 7061,
    "show": 393,
    "size.": 11443,
    "free,": 5046,
    "notice": 1378,
    "agreed,": 4201,
    "Why": 509,
    "Arab": 6873,
    "modern": 1404,
    "four.": 5409,
    "toothbrush": 10368,
    "Look": 1795,
    "booth": 11651,
    "blown": 4723,
    "deaf": 10369,
    "company.\"": 10370,
    "good.": 1226,
    "special.": 5410,
    "chose": 1106,
    "adopt.": 10371,
    "comfort": 3288,
    "Macy\u00e2\u20ac\u2122s": 14469,
    "Met,": 12889,
    "answered,": 8942,
    "scream": 2603,
    "aquaponic": 12890,
    "insects.": 8943,
    "car,": 1708,
    "Award": 11523,
    "Titanic": 14123,
    "orders": 7807,
    "here?\"": 5587,
    "disorder": 5412,
    "possession.": 12891,
    "staff": 1752,
    "tales.": 10372,
    "Whether": 7428,
    "fathers": 6329,
    "men,": 4457,
    "effect.": 12892,
    "distracted": 8944,
    "Americans": 2280,
    "2:30": 10374,
    "compared": 8984,
    "fail": 5413,
    "Spanx.": 10376,
    "social": 715,
    "therapist": 3289,
    "self,": 5266,
    "pizza": 5048,
    "Sure.\"": 12302,
    "feelings,": 4216,
    "Tibet": 6883,
    "threatened": 6330,
    "subways": 12156,
    "Group": 12304,
    "longer": 1135,
    "Pakistan.": 4724,
    "status.": 6494,
    "eviction": 10379,
    "dinosaurs": 7062,
    "grant.": 12227,
    "kind,": 6331,
    "snuck": 12893,
    "Revolution.": 12894,
    "store.\"": 7063,
    "refugees,": 8945,
    "replied": 7808,
    "went": 122,
    "coming.": 2916,
    "previous": 1481,
    "salon.": 12599,
    "then,": 1523,
    "lock": 3932,
    "crucial": 5829,
    "fled": 2917,
    "matters": 4202,
    "gathered": 2448,
    "lashed": 12895,
    "crushing": 8947,
    "Carlos": 4458,
    "kiln": 3417,
    "dire": 12896,
    "YMCA": 3135,
    "entrance": 4203,
    "avenue": 11426,
    "pumpkin": 5050,
    "breaking": 1827,
    "level.": 3780,
    "verses.": 12897,
    "been?\"": 1310,
    "Museum.": 3781,
    "scar": 8949,
    "unbelievable.": 7064,
    "underwent": 8950,
    "Lucas": 12898,
    "study": 898,
    "die.": 2089,
    "hungry,": 8951,
    "semester.\"": 10384,
    "mouse": 12353,
    "am": 408,
    "programs.": 4725,
    "saying,": 7810,
    "hot.": 8952,
    "sick,": 3136,
    "disabled": 4726,
    "water,": 2604,
    "rice.": 10386,
    "(5/7)": 12900,
    "Working": 9072,
    "bombs.": 7395,
    "techniques.": 8953,
    "sex.": 7811,
    "Win": 3027,
    "donations.": 4459,
    "have": 26,
    "Fashion": 2377,
    "janitor": 6332,
    "SoHo.": 3254,
    "41": 13267,
    "intelligence.": 12901,
    "creative": 2918,
    "haircut.\"": 10388,
    "big.'": 10389,
    "fixed.": 8954,
    "wins": 8438,
    "Ukraine": 12902,
    "stolen": 5852,
